/* No comment provided by engineer. */
"%lu Item Selected" = "已选择 %lu 个项目";

/* No comment provided by engineer. */
"%lu Items Selected" = "已选择 %lu 个项目";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Choose Destination" = "选择目标路径";

/* No comment provided by engineer. */
"Collection" = "图标";

/* No comment provided by engineer. */
"Copied" = "已复制";

/* No comment provided by engineer. */
"Copy" = "复制";

/* No comment provided by engineer. */
"copy" = "复制";

/* No comment provided by engineer. */
"Copying Files" = "正在复制...";

/* No comment provided by engineer. */
"Create" = "创建";

/* No comment provided by engineer. */
"Delete" = "删除";

/* No comment provided by engineer. */
"Deleted" = "已删除";

/* No comment provided by engineer. */
"Deleting Files" = "正在删除...";

/* No comment provided by engineer. */
"Do you want to %@ %lu selected item?" = "真的要 %1$@ 这 %2$lu 个文件吗?";

/* No comment provided by engineer. */
"Do you want to %@ %lu selected items?" = "真的要 %1$@ 这 %2$lu 个文件吗?";

/* No comment provided by engineer. */
"Do you want to delete %@" = "您确认删除 %@ 吗";

/* No comment provided by engineer. */
"Do you want to delete %lu selected item?" = "您确认删除这 %lu 个项目吗?";

/* No comment provided by engineer. */
"Do you want to delete %lu selected items?" = "您确认删除这 %lu 个项目吗?";

/* No comment provided by engineer. */
"Edit" = "编辑";

/* No comment provided by engineer. */
"Email" = "邮件发送";

/* No comment provided by engineer. */
"Error" = "错误";

/* No comment provided by engineer. */
"Finder" = "Finder";

/* No comment provided by engineer. */
"More" = "更多";

/* No comment provided by engineer. */
"Move" = "移动";

/* No comment provided by engineer. */
"move" = "移动";

/* No comment provided by engineer. */
"Moved" = "已移动";

/* No comment provided by engineer. */
"Moving Files" = "正在移动...";

/* No comment provided by engineer. */
"No More Upper Directories" = "没有上一级目录了";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Operating on application bundle file is prohibited." = "无操作权限";

/* No comment provided by engineer. */
"Please follow U1timate Drop Rename Regular Expression." = "请遵循UtDrop搜索表达式";

/* No comment provided by engineer. */
"Please input new folder name" = "请输入文件夹名称";

/* No comment provided by engineer. */
"Please Input New Name" = "新输入新的名称";

/* No comment provided by engineer. */
"Please input new name (Multiple file rename rules please refer to help documents)" = "请输入新名称 (请参考帮助学习批量重命名)";

/* No comment provided by engineer. */
"Put" = "Put";

/* No comment provided by engineer. */
"Rename" = "重命名";

/* No comment provided by engineer. */
"Renamed" = "已重命名";

/* No comment provided by engineer. */
"Save" = "保存";

/* No comment provided by engineer. */
"Share" = "分享";

/* No comment provided by engineer. */
"Something goes wrong when perform file action. Please check permission or contact us." = "出错！请检查文件权限或联系我们";

/* No comment provided by engineer. */
"Table" = "表";

/* No comment provided by engineer. */
"Untitled Folder" = "未命名文件夹";

/* No comment provided by engineer. */
"What do you want to do with %@" = "您需要对 %@ 执行哪种操作？";

/* No comment provided by engineer. */
"You must choose at least one item." = "您还没有选择项目";

